[
  {
    "details": "# What is Helm? \nHelm is a new Person Held Record (PHR), created to keep all your health and care information in one place. Designed by our team in Leeds, Helm helps you communicate with health and care professionals, and empowers you to make better choices about your care. All by bringing things together."
  },
  {
    "details": "# Working in Partnership. \nWe work with a number of different partners, all working together to make sure Helm meets the needs of people who use it and health and care organisations in Leeds."
  },
  {
    "details": "# Interested to work with Helm? \nIf would like to get in touch about working with Helm please contact us using the feedback button, the contact us page on the website or directly at [info@myhelm.org](mailto:info@myhelm.org)"
  },
  {
    "details": "# You can use Helm to: \nAdd information to your health and care record, Share information with health and care professionals, Access tips and information to stay healthy and well, Find information about local and national services."
  },
  {
    "details": "# Top Three Things About Me: \nAdd three things that you feel are important for people involved in your healthcare to know about you. This information is sent to your Leeds Care Record and can be seen by health and care professionals."
  },
  {
    "details": "# Leeds Information: \nHelps you to quickly find information about health, care and wellbeing services in your local area."
  },
  {
    "details": "# Health Information: \nYou’ll find lots of information to help look after yourself, including information about local services and activities in Leeds."
  },
  {
    "details": "# Health Information A-Z: \nA guide to a diverse range of health conditions, warning signs and treatments, including what to do when you get help."
  },
  {
    "details": "# NHS Live Well: \nAdvice, tips and tools to help you make the best choices about health and wellbeing, from exercise to healthy eating."
  },
  {
    "details": "# NHS Social Care Support: \nInformation for those who need help with day-to-day living because of illness or disability. Find out about your choices, and where you can access support."
  },
  {
    "details": "# Social Prescribing: \nLinks and contact information for local services and activities in Leeds, aiming to improve wellbeing through support in the community."
  },
  {
    "details": "# Stay up to date with new features and updates in Helm: \nNew features and updates for Helm are available on our news centre page. Want to be kept informed of new updates? updates? Let us know by contacting us at [info@myhelm.org](mailto:info@myhelm.org)."
  },
  {
    "details": "# We also have a Twitter page! \nFollow us @Helmphr to stay up to date and current about Helm."
  },
  {
    "details": "# Your Feedback Counts. \nPlease send through your feedback on Helm using the feedback button, message us using the contact us page or email us directly at [info@myhelm.org](mailto:info@myhelm.org). We’d love to hear from you!"
  },
  {
    "details": "# Did you know? \nYou can send us feedback directly through Helm using the feedback button. When logged in, give it a try!"
  },
  {
    "details": "# Have a question about Helm? \nUse our FAQ page, contact us through the website or email us directly at [info@myhelm.org](mailto:info@myhelm.org). We’d love to hear from you!"
  }
]